<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDescription</key>
			<string>Security Restriction</string>
			<key>PayloadDisplayName</key>
			<string>Security Restriction</string>
			<key>PayloadIdentifier</key>
			<string>me.imlibra.ios-security.applicationaccess</string>
			<key>PayloadType</key>
			<string>com.apple.applicationaccess</string>
			<key>PayloadUUID</key>
			<string>3FD01C24-3D04-4E06-AF1B-FAFBA0F6B866</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>allowCloudBackup</key>
			<false/>
			<key>allowCloudKeychainSync</key>
			<false/>
			<key>allowCloudPhotoLibrary</key>
			<false/>
			<key>allowCloudDesktopAndDocuments</key>
			<false/>
			<key>allowFingerprintForUnlock</key>
			<false/>
			<key>allowUntrustedTLSPrompt</key>
			<false/>
			<key>forceEncryptedBackup</key>
			<true/>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>Apple Security Policy</string>
	<key>PayloadIdentifier</key>
	<string>me.imlibra.ios-security</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>9F3A4CFD-5AD2-45A1-9876-65A3FDA351F4</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
